type CardsNumer = {
  title: string;
  number: string;
  list: string[];
}

export const cardsNumbersData: CardsNumer[] = [
  {
    title: 'Работаем 24/7',
    number: '01',
    list: [
      'быстрое оформление займа',
      'Выдача любой суммы за кратчайший срок',
    ]
  },
  {
    title: 'С нами быстро',
    number: '02',
    list: [
      'быстрое оформление займа',
      'Выдача любой суммы за кратчайший срок',
    ]
  },
  {
    title: 'С нами выгодно',
    number: '03',
    list: [
      'быстрое оформление займа',
      'Выдача любой суммы за кратчайший срок',
    ]
  },
  {
    title: 'С нами удобно',
    number: '04',
    list: [
      'быстрое оформление займа',
      'Выдача любой суммы за кратчайший срок',
    ]
  }
]
